CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 22.0.1181.0, Copyright © 2006-2012 Os Autores do Chromium. Todos os Direitos Reservados.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Copyright © 2006-2012 Os Autores do Chromium. Todos os Direitos Reservados.";
